Repository: unknown321/wampy
Catalog: */po/*.po
Languages: de, fr, it, ja, pl, ru, vi

source: Off
de: Aus
fr: Désactivé
it: Spento
ja: オフ
pl: Wył.
ru: Выкл
vi: Tắt

source: Bright
de: Brillant
fr: Brillant
it: Brillante
ja: ブライト
pl: Jasny
ru: Яркий
vi: Sáng

source: Excited
de: Belebt
fr: Dynamique
it: Eccitato
ja: エキサイト
pl: Energetyczny
ru: Энергичный
vi: Hào hứng

source: Mellow
de: Weich
fr: Doux
it: Morbido
ja: メロウ
pl: Łagodny
ru: Бархатный
vi: Êm dịu

source: Relaxed
de: Entspannt
fr: Détendu
it: Rilassato
ja: リラックス
pl: Relaksujący
ru: Спокойный
vi: Thư giãn

source: Vocal
de: Gesang
it: Vocale
ja: ボーカル
pl: Wokalny
ru: Вокал
vi: Giọng hát

source: Custom 1
de: Benutzerdefiniert 1
fr: Personnalisé 1
it: Personalizzato 1
ja: カスタム 1
pl: Niestandardowy 1
ru: Польз. 1
vi: Tùy chỉnh 1

source: Custom 2
de: Benutzerdefiniert 2
fr: Personnalisé 2
it: Personalizzato 2
ja: カスタム 2
pl: Niestandardowy 2
ru: Польз. 2
vi: Tùy chỉnh 2

source: Studio
ja: スタジオ
ru: Студия
vi: Phòng thu

source: Club
ja: クラブ
pl: Klub
ru: Клуб
vi: Câu lạc bộ

source: Concert hall
de: Konzertsaal
fr: Salle de concert
it: Sala concerti
ja: コンサートホール
pl: Sala koncertowa
ru: Концертный зал
vi: Phòng hòa nhạc

source: Matrix
fr: Matrice
ja: マトリックス
pl: Matryca
ru: Матрица
vi: Ma trận

source: A Low
de: A Tief
fr: A Bas
it: A Basso
pl: A Niski
ru: А Низкий
vi: A Thấp

source: A Standard
pl: A Standardowy
ru: А Стандартный
vi: A Chuẩn

source: A High
de: A Hoch
fr: A Haut
it: A Alto
pl: A Wysoki
ru: А Высокий
vi: A Cao

source: B Low
de: B Tief
fr: B Bas
it: B Basso
pl: B Niski
ru: Б Низкий
vi: B Thấp

source: B Standard
pl: B Standardowy
ru: Б Стандартный
vi: B Chuẩn

source: B High
de: B Hoch
fr: B Haut
it: B Alto
pl: B Wysoki
ru: Б Высокий
vi: B Cao

source: Standard
ja: スタンダード
pl: Standardowy
ru: Стандартный
vi: Chuẩn

source: Arm resonance
de: Tonarmresonanz
fr: Résonance bras
it: Risonanza braccio
ja: アームレゾナンス
pl: Rezonans ramienia
ru: Резонанс тонарма
vi: Cộng hưởng tay cần

source: Turntable resonance
de: Plattenspielerresonanz
fr: Résonance platine
it: Risonanza giradischi
ja: ターンテーブル
pl: Rezonans gramofonu
ru: Резонанс проигрывателя
vi: Cộng hưởng máy hát

source: Surface noise
de: Oberflächenrauschen
fr: Bruit de surface
it: Rumore superficie
ja: サーフェイスノイズ
pl: Szum powierzchniowy
ru: Фон пластинки
vi: Nhiễu bề mặt

source: NW-A50 default mode?
de: NW-A50 Standardmodus?
fr: Mode par défaut NW-A50 ?
it: Modalità predefinita NW-A50?
ja: NW-A50 をデフォルトにしますか?
pl: Tryb domyślny NW-A50?
ru: Стандартный режим NW-A50?
vi: Chế độ mặc định NW-A50?

source: Female vocal
de: Weiblicher Gesang
fr: Voix féminine
it: Voce femminile
ja: 女性ボーカル
pl: Wokal żeński
ru: Женский вокал
vi: Giọng nữ

source: Male vocal
de: Männlicher Gesang
fr: Voix masculine
it: Voce maschile
ja: 男性ボーカル
pl: Wokal męski
ru: Мужской вокал
vi: Giọng nam

source: Percussion
de: Perkussion
fr: Percussions
it: Percussioni
ja: パーカッション
pl: Perkusja
ru: Перкуссия
vi: Bộ gõ

source: Strings
de: Streicher
fr: Cordes
it: Archì
ja: ストリングス
pl: Strunowe
ru: Струнные
vi: Bộ dây

source: Master volume
de: Master-Lautstärke
fr: Volume principal
it: Volume principale
ja: マスター音量
pl: Głośność główna
ru: Таблица громкости
vi: Âm lượng chính

source: Tone control
de: Klangregelung
fr: Réglage tonal
it: Controllo tono
ja: トーンコントロール
pl: Korektor tonu
ru: Регулятор тона
vi: Điều chỉnh âm sắc

source: Master volume (DSD)
de: Master-Lautstärke (DSD)
fr: Volume principal (DSD)
it: Volume principale (DSD)
ja: マスター音量 (DSD)
pl: Głośność główna (DSD)
ru: Табл. громкости (DSD)
vi: Âm lượng chính (DSD)

source: Disable USB mass storage mode
de: USB-Massenspeichermodus deaktivieren
fr: Désactiver le mode stockage de masse USB
it: Disabilita modalità memoria di massa USB
ja: USB マスストレージモードを無効
pl: Wyłącz tryb pamięci masowej USB
ru: Отключить режим USB-накопителя
vi: Tắt chế độ lưu trữ USB

source: Randomize?
de: Zufällig mischen?
fr: Aléatoire ?
it: Casuale?
ja: ランダマイズしますか?
pl: Losowo?
ru: Перемешать?
vi: Ngẫu nhiên?

source: Codec
ja: コーデック
pl: Kodek
ru: Кодек
vi: Bộ giải mã

source: Tape
de: Kassette
fr: Cassette
it: Nastro
ja: テープ
pl: Taśma
ru: Кассета
vi: Băng

source: Reel
de: Spule
fr: Bobine
it: Bobina
ja: リール
pl: Szpula
ru: Бобина
vi: Cuộn

source: Reset
de: Zurücksetzen
fr: Réinitialiser
it: Ripristina
ja: リセット
pl: Resetuj
ru: Сброс
vi: Đặt lại

source: Stop music first.
de: Zuerst Musik stoppen.
fr: Arrêtez d'abord la musique.
it: Ferma prima la musica.
ja: 最初に音楽を停止してください。
pl: Najpierw zatrzymaj muzykę.
ru: Сначала остановите музыку.
vi: Dừng nhạc trước.

source: Stop music
de: Musik stoppen
fr: Arrêter la musique
it: Ferma musica
ja: 音楽を停止
pl: Zatrzymaj muzykę
ru: Остановить
vi: Dừng nhạc

source: Disable
de: Deaktivieren
fr: Désactiver
it: Disabilita
ja: 無効
pl: Wyłącz
ru: Отключить
vi: Tắt

source: Enable
de: Aktivieren
fr: Activer
it: Abilita
ja: 有効
pl: Włącz
ru: Включить
vi: Bật

source: Unloaded
de: Entladen
fr: Non chargé
it: Non caricato
ja: 読み込みを解除済み
pl: Niezapisany
ru: Выгружено
vi: Chưa tải

source: Failure
de: Fehler
fr: Échec
it: Errore
ja: 失敗
pl: Błąd
ru: Ошибка
vi: Lỗi

source: Loaded
de: Geladen
fr: Chargé
it: Caricato
ja: 読み込み済み
pl: Zapisany
ru: Загружено
vi: Đã tải

source: Debug
fr: Débogage
ja: デバッグ
pl: Debugowanie
ru: Отладка
vi: Gỡ lỗi

source: Skin debug
fr: Débogage skin
it: Debug skin
ja: スキンのデバッグ
pl: Debugowanie skórek
ru: Отладка скина
vi: Gỡ lỗi giao diện

source: Start ADB daemon (next boot)
de: ADB-Daemon starten (nächster Start)
fr: Démarrer le démon ADB (au prochain démarrage)
it: Avvia demone ADB (prossimo avvio)
ja: ADB デーモンを開始 (次の起動時)
pl: Uruchom demona ADB (przy następnym rozruchu)
ru: Запустить демон ADB (при следующей загрузке)
vi: Khởi động daemon ADB (lần khởi động sau)

source: Create log file
de: Logdatei erstellen
fr: Créer fichier journal
it: Crea file di log
ja: ログファイルを作成
pl: Utwórz plik dziennika
ru: Создать файл журнала
vi: Tạo tệp nhật ký

source: Limit fps
de: FPS begrenzen
fr: Limiter ips
it: Limita fps
ja: FPS 制限
pl: Ogranicz klatki na sekundę
ru: Ограничить кадры в секунду
vi: Giới hạn fps

source: Refreshed
de: Aktualisiert
fr: Actualisé
it: Aggiornato
ja: 更新しました
pl: Odświeżono
ru: Обновлено
vi: Đã làm mới

source: Direct Source is on, filters disabled
de: Direct Source ist aktiv, Filter deaktiviert
fr: Direct Source actif, filtres désactivés
it: Direct Source attivo, filtri disabilitati
ja: ダイレクトソースがオン、フィルターは無効です
pl: Direct Source jest włączony, filtry wyłączone
ru: Прямой источник включен, фильтры отключены
vi: Direct Source đang bật, các bộ lọc đã tắt

source: Select filter
de: Filter auswählen
fr: Sélectionner filtre
it: Seleziona filtro
ja: フィルターを選択
pl: Wybierz filtr
ru: Выберите фильтр
vi: Chọn bộ lọc

source: Filter
fr: Filtre
it: Filtro
ja: フィルター
pl: Filtr
ru: Фильтр
vi: Bộ lọc

source: Misc
de: Verschiedenes
fr: Divers
it: Varie
ja: その他
pl: Różne
ru: Прочее
vi: Khác

source: Donate
de: Spenden
fr: Faire un don
it: Dona
ja: 寄付
pl: Wesprzyj
ru: Донат
vi: Ủng hộ

source: Feature disabled. Toggle it on 'Misc' tab or use button below.
de: Funktion deaktiviert. Auf der Registerkarte 'Verschiedenes' aktivieren oder Button unten verwenden.
fr: Fonction désactivée. Activez-la dans l'onglet 'Divers' ou utilisez le bouton ci-dessous.
it: Funzione disabilitata. Attivala nella scheda 'Varie' o usa il pulsante sottostante.
ja: 機能が無効です。「その他」タブで切り替えるか下のボタンを使用してください。
pl: Funkcja wyłączona. Włącz ją w zakładce 'Różne' lub użyj przycisku poniżej.
ru: Функция отключена. Включите её на вкладке 'Разное' или используйте кнопку ниже.
vi: Tính năng đã bị tắt. Bật nó trong tab 'Khác' hoặc sử dụng nút bên dưới.

source: File: %s
de: Datei: %s
fr: Fichier : %s
ja: ファイル: %s
pl: Plik: %s
ru: Файл: %s
vi: Tệp: %s

source: On
de: Ein
fr: Activé
it: Attivo
ja: オン
pl: Wł.
ru: Вкл
vi: Bật

source: available
de: verfügbar
fr: disponible
it: disponibile
ja: 利用可能
pl: dostępny
ru: доступно
vi: có sẵn

source: unavailable
de: nicht verfügbar
fr: indisponible
it: non disponibile
ja: 利用不可
pl: niedostępny
ru: недоступно
vi: không có sẵn

source: EQ6 Preset
fr: Préréglage EQ6
it: Preset EQ6
ja: EQ6 プリセット
pl: Preset EQ6
ru: Пресет EQ6
vi: Cài đặt sẵn EQ6

source: EQ6 Bands
de: EQ6-Bänder
fr: Bandes EQ6
it: Bande EQ6
ja: EQ6 バンド
pl: Pasma EQ6
ru: Полосы EQ6
vi: 6 dải EQ

source: EQ10 Preset
fr: Préréglage EQ10
it: Preset EQ10
ja: EQ10 プリセット
pl: Preset EQ10
ru: Пресет EQ10
vi: Cài đặt sẵn EQ10

source: EQ10 Bands
de: EQ10-Bänder
fr: Bandes EQ10
it: Bande EQ10
ja: EQ10 バンド
pl: Pasma EQ10
ru: Полосы EQ10
vi: 10 dải EQ

source: DSEE custom
de: DSEE benutzerdefiniert
fr: DSEE personnalisé
it: DSEE personalizzato
ja: DSEE カスタム
pl: Niestandardowy DSEE
ru: Пользовательский DSEE
vi: DSEE tùy chỉnh

source: DSEE custom mode
de: DSEE benutzerdefinierter Modus
fr: Mode personnalisé DSEE
it: Modalità personalizzata DSEE
ja: DSEE カスタムモード
pl: Tryb niestandardowy DSEE
ru: Пользовательский режим DSEE
vi: Chế độ DSEE tùy chỉnh

source: DC Phase
fr: Phase CC
it: Fase CC
ja: DC フェーズ
pl: Faza DC
vi: Pha DC

source: DC Phase Filter
de: DC-Phasenfilter
fr: Filtre Phase CC
it: Filtro Fase CC
ja: DC フェーズフィルター
pl: Filtr fazy DC
ru: Фильтр DC Phase
vi: Bộ lọc Pha DC

source: VPT Mode
de: VPT-Modus
fr: Mode VPT
it: Modalità VPT
ja: VPT モード
pl: Tryb VPT
ru: Режим VPT
vi: Chế độ VPT

source: Tone Control or 10 band EQ?
de: Klangregelung oder 10-Band-Equalizer?
fr: Réglage tonal ou égaliseur 10 bandes ?
it: Controllo tono o EQ 10 bande?
ja: トーンコントロールまたは 10 バンド EQ どちらにしますか?
pl: Korektor tonu czy 10-pasmowy EQ?
ru: Регулятор тона или 10-полосный эквалайзер?
vi: Dùng Tone Control hay EQ 10 dải?

source: 10 band EQ
de: 10-Band-Equalizer
fr: Égaliseur 10 bandes
it: EQ 10 bande
ja: 10 バンド EQ
pl: 10-pasmowy EQ
ru: 10-полосный эквалайзер
vi: EQ 10 dải

source: Tone Control Low
de: Tiefen (Klangregelung)
fr: Graves
it: Bassi
ja: トーンコントロール 低
pl: Korektor tonu - niskie
ru: Низкие частоты (Tone Control)
vi: Tone Control dải Thấp

source: Tone Control Mid
de: Mitten (Klangregelung)
fr: Médiums
it: Medi
ja: トーンコントロール 中
pl: Korektor tonu - średnie
ru: Средние частоты (Tone Control)
vi: Tone Control dải Trung

source: Tone Control High
de: Höhen (Klangregelung)
fr: Aigus
it: Alti
ja: トーンコントロール 高
pl: Korektor tonu - wysokie
ru: Высокие частоты (Tone Control)
vi: Tone Control dải Cao

source: Vinyl Processor
de: Vinyl-Prozessor
fr: Processeur Vinyle
it: Processore vinile
ja: バイナルプロセッサー
pl: Procesor winylowy
ru: Виниловый процессор
vi: Bộ xử lý Vinyl

source: Vinyl Type
de: Vinyl-Typ
fr: Type Vinyle
it: Tipo vinile
ja: バイナルのタイプ
pl: Typ winylu
ru: Тип винила
vi: Loại Vinyl

source: Dynamic Normalizer
de: Dynamik-Normalisierer
fr: Normalisateur Dynamique
it: Normalizzatore dinamico
ja: ダイナミックノーマライザー
pl: Normalizator dynamiczny
ru: Динамический нормализатор
vi: Chuẩn hóa động

source: Remove
de: Entfernen
fr: Supprimer
it: Rimuovi
ja: 削除
pl: Usuń
ru: Удалить
vi: Xóa

source: Removed
de: Entfernt
fr: Supprimé
it: Rimosso
ja: 削除しました
pl: Usunięto
ru: Удалено
vi: Đã xóa

source: Remove failed
de: Entfernen fehlgeschlagen
fr: Échec de suppression
it: Rimozione fallita
ja: 削除に失敗しました
pl: Usunięcie nie powiodło się
ru: Не удалось удалить
vi: Xóa thất bại

source: Set as default
de: Als Standard festlegen
fr: Définir par défaut
it: Imposta come predefinito
ja: デフォルトに設定
pl: Ustaw jako domyślny
ru: По умолчанию
vi: Đặt làm mặc định

source: Default EQ set
de: Standard-EQ gesetzt
fr: EQ par défaut défini
it: EQ predefinito impostato
ja: デフォルトの EQ に設定
pl: Ustawiono domyślny EQ
ru: EQ установлен по умолчанию
vi: Đã đặt EQ mặc định

source: Set EQ as default failed
de: EQ als Standard setzen fehlgeschlagen
fr: Échec définition EQ par défaut
it: Impostazione EQ predefinito fallita
ja: デフォルトの EQ に設定できませんでした
pl: Nie udało się ustawić EQ jako domyślnego
ru: Не удалось установить EQ по умолчанию
vi: Đặt EQ làm mặc định thất bại

source: Save
de: Speichern
fr: Enregistrer
it: Salva
ja: 保存
pl: Zapisz
ru: Сохранить
vi: Lưu

source: Saved
de: Gespeichert
fr: Enregistré
it: Salvato
ja: 保存しました
pl: Zapisano
ru: Сохранено
vi: Đã lưu

source: Save failed
de: Speichern fehlgeschlagen
fr: Échec enregistrement
it: Salvataggio fallito
ja: 保存に失敗しました
pl: Zapis nie powiódł się
ru: Не удалось сохранить
vi: Lưu thất bại

source: Save dir
de: Verzeichnis speichern
fr: Enregistrer dossier
it: Salva cartella
ja: ディレクトリに保存
pl: Zapisz katalog
ru: Сохранить папку
vi: Lưu thư mục

source: Saved dir
de: Verzeichnis gespeichert
fr: Dossier enregistré
it: Cartella salvata
ja: ディレクトリに保存しました
pl: Zapisano katalog
ru: Сохранено
vi: Đã lưu thư mục

source: Save dir failed
de: Verzeichnis speichern fehlgeschlagen
fr: Échec enregistrement dossier
it: Salvataggio cartella fallito
ja: ディレクトリに保存できませんでした
pl: Zapis katalogu nie powiódł się
ru: Не удалось сохранить папку
vi: Lưu thư mục thất bại

source: Remove dir
de: Verzeichnis entfernen
fr: Supprimer dossier
it: Rimuovi cartella
ja: ディレクトリを削除
pl: Usuń katalog
ru: Удалить папку
vi: Xóa thư mục

source: Dir removed
de: Verzeichnis entfernt
fr: Dossier supprimé
it: Cartella rimossa
ja: ディレクトリを削除しました
pl: Katalog usunięty
ru: Папка удалена
vi: Đã xóa thư mục

source: Dir remove failed
de: Verzeichnis entfernen fehlgeschlagen
fr: Échec suppression dossier
it: Rimozione cartella fallita
ja: ディレクトリの削除に失敗しました
pl: Usunięcie katalogu nie powiodło się
ru: Не удалось удалить папку
vi: Xóa thư mục thất bại

source: Type:
de: Typ:
it: Tipo:
ja: タイプ:
pl: Typ:
ru: Тип:
vi: Loại:

source: VPT type:
de: VPT-Typ:
fr: Type VPT :
it: Tipo VPT:
ja: VPT タイプ:
pl: Typ VPT:
ru: Тип VPT:
vi: Loại VPT:

source: No options
de: Keine Optionen
fr: Aucune option
it: Nessuna opzione
ja: オプションなし
pl: Brak opcji
ru: Нет опций
vi: Không có tùy chọn nào

source: Preset:
fr: Préréglage :
ja: プリセット:
ru: Пресет:
vi: Cài đặt sẵn:

source: Tone:
de: Ton:
fr: Tonalité :
it: Tono:
ja: トーン:
pl: Ton:
ru: Тон:
vi: Âm sắc:

source: Tone frequency type:
de: Tonfrequenztyp:
fr: Type fréquence tonalité :
it: Tipo frequenza tono:
ja: トーン周波数のタイプ:
pl: Typ częstotliwości tonu:
ru: Тип частоты тона:
vi: Loại tần số âm sắc:

source: Vinylizer type:
de: Vinylisierer-Typ:
fr: Type Vinylizer :
it: Tipo vinilizzatore:
ja: バイナライザーのタイプ:
pl: Typ winylizatora:
ru: Тип винилизера:
vi: Loại giả lập đĩa than - Vinyl:

source: FM radio is unavailable on this device
de: FM-Radio ist auf diesem Gerät nicht verfügbar
fr: La radio FM n'est pas disponible sur cet appareil
it: Radio FM non disponibile su questo dispositivo
ja: このデバイスは FM ラジオを使用できません
pl: Radio FM jest niedostępne na tym urządzeniu
ru: FM-радио недоступно на этом устройстве
vi: Đài FM không được hỗ trợ trên thiết bị này

source: Hide this tab
de: Diesen Tab ausblenden
fr: Masquer cet onglet
it: Nascondi questa scheda
ja: このタブを非表示
pl: Ukryj tę zakładkę
ru: Скрыть эту вкладку
vi: Ẩn tab này

source: Recording
de: Aufnahme
fr: Enregistrement
it: Registrazione
ja: 録音
pl: Nagrywanie
ru: Запись
vi: Đang ghi...

source: Stereo
fr: Stéréo
ja: ステレオ
ru: Стерео
vi: Âm thanh Stereo

source: Recording settings
de: Aufnahmeeinstellungen
fr: Paramètres enregistrement
it: Impostazioni registrazione
ja: 録音設定
pl: Ustawienia nagrywania
ru: Настройки записи
vi: Cài đặt ghi âm

source: Storage:
de: Speicher:
fr: Stockage :
it: Memoria:
ja: ストレージ:
pl: Pamięć:
ru: Хранилище:
vi: Lưu trữ:

source: Codec:
ja: コーデック:
pl: Kodek:
ru: Кодек:
vi: Bộ giải mã:

source: Internal (
de: Intern (
fr: Interne (
it: Interna (
ja: 内部 (
pl: Wewnętrzna (
ru: Внутренняя память (
vi: Bộ nhớ trong (

source: SD Card (
de: SD-Karte (
fr: Carte SD (
ja: SD カード (
pl: Karta SD (
ru: SD карта (
vi: Thẻ SD (

source: hour
de: Stunde
fr: heure
it: ora
ja: 時間
pl: godzina
ru: час
vi: giờ

source: hours
de: Stunden
fr: heures
it: ore
ja: 時間
pl: godziny
ru: ч.
vi: giờ

source: minute
it: minuto
ja: 分
pl: minuta
ru: минута
vi: phút

source: minutes
de: Minuten
it: minuti
ja: 分
pl: minuty
ru: мин.
vi: phút

source: Swap prev/next buttons
de: Vorherige/Nächste-Tasten tauschen
fr: Inverser boutons précédent/suivant
it: Scambia pulsanti prec/succ
ja: 前/次のボタンを入れ替え
pl: Zamień przyciski poprzedni/następny
ru: Поменять кнопки пред./след.
vi: Hoán đổi nút tiến/lùi

source: Export Walkman bookmarks
de: Walkman-Lesezeichen exportieren
fr: Exporter signets Walkman
it: Esporta segnalibri Walkman
ja: Walkman のブックマークをエクスポート
pl: Eksportuj zakładki Walkman
ru: Экспорт закладок
vi: Xuất dấu trang Walkman

source: Exported
de: Exportiert
fr: Exporté
it: Esportato
ja: エクスポートしました
pl: Wyeksportowano
ru: Экспортировано
vi: Đã xuất

source: Huge cover art
de: Großes Cover-Bild
fr: Pochette très grande
it: Copertina enorme
ja: 特大なカバーアート
pl: Duża okładka
ru: Большая обложка
vi: Ảnh album lớn

source: Removed!
de: Entfernt!
fr: Supprimé !
it: Rimosso!
ja: 削除しました!
pl: Usunięto!
ru: Удалено!
vi: Đã xóa!

source: Show time
de: Zeit anzeigen
fr: Afficher l'heure
it: Mostra orario
ja: 時間を表示
pl: Pokaż czas
ru: Часы
vi: Hiện thời gian

source: Set default volume tables
de: Standard-Lautstärketabellen setzen
fr: Définir tables volume par défaut
it: Imposta tabelle volume predefinite
ja: デフォルトの音量テーブルに設定
pl: Ustaw domyślne tabele głośności
ru: Сбросить табл. громкости
vi: Đặt bảng âm lượng mặc định

source: Limit max volume
de: Maximale Lautstärke begrenzen
fr: Limiter volume max
it: Limita volume massimo
ja: 最大音量を制限
pl: Ogranicz maksymalną głośność
ru: Ограничить громкость
vi: Giới hạn âm lượng tối đa

source: Window position
de: Fensterposition
fr: Position fenêtre
it: Posizione finestra
ja: ウィンドウの位置
pl: Pozycja okna
ru: Позиция окна
vi: Vị trí của cửa sổ

source: Enable EQ per song
de: EQ pro Lied aktivieren
fr: Activer EQ par morceau
it: Abilita EQ per canzone
ja: 曲ごとの EQ を有効
pl: Włącz EQ dla każdej piosenki
ru: EQ для каждой песни
vi: Bật EQ cho từng bài hát

source: Disable touchscreen
de: Touchscreen deaktivieren
fr: Désactiver écran tactile
it: Disabilita touchscreen
ja: タッチ操作を無効
pl: Wyłącz ekran dotykowy
ru: Отключить сенсорный экран
vi: Tắt màn hình cảm ứng

source: Lock when screen is off
de: Sperren bei ausgeschaltetem Bildschirm
fr: Verrouiller écran éteint
it: Blocca con schermo spento
ja: 画面がオフのときにロック
pl: Blokuj, gdy ekran jest wyłączony
ru: Блокировать при выкл. экране
vi: Khóa khi màn hình tắt

source: Control filters
de: Steuerungsfilter
fr: Contrôler filtres
it: Controlla filtri
ja: コントロールフィルター
pl: Steruj filtrami
ru: Управлять фильтрами
vi: Điều khiển bộ lọc

source: Show FM tab
de: FM-Tab anzeigen
fr: Afficher onglet FM
it: Mostra scheda FM
ja: FM タブを表示
pl: Pokaż zakładkę FM
ru: Вкладка FM
vi: Hiện tab Đài FM

source: License
de: Lizenz
fr: Licence
it: Licenza
ja: ライセンス
pl: Licencja
ru: Лицензия
vi: Giấy phép

source: License 3rdparty
de: Drittanbieter-Lizenzen
fr: Licence tiers
it: Licenza terze parti
ja: サードパーティーライセンス
pl: Licencje stron trzecich
ru: Лицензии стороннего ПО
vi: Giấy phép bên thứ ba

source: Website / Donate
de: Webseite / Spenden
fr: Site Web / Faire un don
it: Sito web / Dona
ja: Web サイト / 寄付
pl: Strona internetowa / Wsparcie
ru: Сайт / Донат
vi: Trang web / Ủng hộ

source: File:
de: Datei:
fr: Fichier :
ja: ファイル:
pl: Plik:
ru: Файл:
vi: Tệp:

source: Failed
de: Fehlgeschlagen
fr: Échec
it: Fallito
ja: 失敗しました
pl: Niepowodzenie
ru: Не удалось
vi: Thất bại

source: Table type:
de: Tabellentyp:
fr: Type table :
it: Tipo tabella:
ja: テーブルのタイプ:
pl: Typ tabeli:
ru: Таблица:
vi: Loại bảng:

source: Value type:
de: Werttyp:
fr: Type valeur :
it: Tipo valore:
ja: 値のタイプ:
pl: Typ wartości:
ru: Значение:
vi: Loại giá trị:

source: Sound effect
de: Soundeffekt
fr: Effet sonore
it: Effetto sonoro
ja: サウンド効果
pl: Efekt dźwiękowy
ru: Эффекты
vi: Hiệu ứng âm thanh

source: Load
de: Laden
fr: Charger
it: Carica
ja: 読み込み
pl: Załaduj
ru: Загрузить
vi: Tải

source: Copy and edit
de: Kopieren und bearbeiten
fr: Copier et éditer
it: Copia e modifica
ja: コピーと編集
pl: Kopiuj i edytuj
ru: Копировать и редактировать
vi: Sao chép và chỉnh sửa

source: Edit
de: Bearbeiten
fr: Éditer
it: Modifica
ja: 編集
pl: Edytuj
ru: Редактировать
vi: Chỉnh sửa

source: Apply
de: Anwenden
fr: Appliquer
it: Applica
ja: 適用
pl: Zastosuj
ru: Применить
vi: Áp dụng

source: Applied
de: Angewendet
fr: Appliqué
it: Applicato
ja: 適用しました
pl: Zastosowano
ru: Применено
vi: Đã áp dụng!

source: Copy val
de: Wert kopieren
fr: Copier val
it: Copia val
ja: 値をコピー
pl: Kopiuj wartość
ru: Копировать значение
vi: Sao chép giá trị

source: Copied
de: Kopiert
fr: Copié
it: Copiato
ja: コピーしました
pl: Skopiowano
ru: Скопировано
vi: Đã sao chép

source: Paste val
de: Wert einfügen
fr: Coller val
it: Incolla val
ja: 値を貼り付け
pl: Wklej wartość
ru: Вставить значение
vi: Dán giá trị

source: Pasted
de: Eingefügt
fr: Collé
it: Incollato
ja: 貼り付けました
pl: Wklejono
ru: Вставлено
vi: Đã dán

source: Status
fr: Statut
it: Stato
ja: 状態
ru: Статус
vi: Trạng thái

source: Refresh
de: Aktualisieren
fr: Actualiser
it: Aggiorna
ja: 更新
pl: Odśwież
ru: Обновить
vi: Làm mới

source: Model ID
de: Modell-ID
fr: ID modèle
it: ID modello
ja: モデル ID
pl: ID modelu
ru: ID модели
vi: ID Mẫu

source: Region ID
fr: ID région
it: ID regione
ja: リージョン ID
pl: ID regionu
ru: ID региона
vi: ID Khu vực

source: Device product
de: Geräteprodukt
fr: Produit appareil
it: Prodotto dispositivo
ja: デバイスプロダクト
pl: Produkt urządzenia
ru: Имя продукта
vi: Sản phẩm thiết bị

source: Master volume table
de: Master-Lautstärketabelle
fr: Table volume principal
it: Tabella volume principale
ja: マスター音量テーブル
pl: Tabela głośności głównej
ru: Таблица мастер-громкости
vi: Bảng âm lượng tổng

source: Master volume table (DSD)
de: Master-Lautstärketabelle (DSD)
fr: Table volume principal (DSD)
it: Tabella volume principale (DSD)
ja: マスター音量テーブル (DSD)
pl: Tabela głośności głównej (DSD)
ru: Таблица мастер-громкости (DSD)
vi: Bảng âm lượng tổng (DSD)

source: Audio card
de: Soundkarte
fr: Carte audio
it: Scheda audio
ja: オーディオカード
pl: Karta dźwiękowa
ru: Звуковая карта
vi: Card âm thanh

source: Audio device
de: Audiogerät
fr: Périphérique audio
it: Dispositivo audio
ja: オーディオデバイス
pl: Urządzenie audio
ru: Аудиоустройство
vi: Thiết bị âm thanh

source: Sample rate
fr: Fréquence d'échantillonnage
it: Frequenza di campionamento
ja: サンプルレート
pl: Częstotliwość próbkowania
ru: Частота дискретизации
vi: Tần số lấy mẫu

source: CPU frequency (min/cur)
de: CPU-Frequenz (min/aktuell)
fr: Fréquence CPU (min/actuelle)
it: Frequenza CPU (min/attuale)
ja: CPU 周波数 (min/cur)
pl: Częstotliwość CPU (min/obecna)
ru: Частота CPU (мин./текущ.)
vi: Xung nhịp CPU (tối thiểu/hiện tại)

source: Zoom in
de: Vergrößern
fr: Zoom avant
it: Ingrandisci
ja: 拡大
pl: Przybliż
ru: Приблизить
vi: Phóng to

source: Zoom out
de: Verkleinern
fr: Zoom arrière
it: Riduci
ja: 縮小
pl: Oddal
ru: Отдалить
vi: Thu nhỏ

source: Left
de: Links
fr: Gauche
it: Sinistra
ja: 左
pl: Lewo
ru: Влево
vi: Trái

source: Right
de: Rechts
fr: Droite
it: Destra
ja: 右
pl: Prawo
ru: Вправо
vi: Phải

source: Up
de: Hoch
fr: Haut
it: Su
ja: 上
pl: Góra
ru: Вверх
vi: Lên

source: Down
de: Runter
fr: Bas
it: Giù
ja: 下
pl: Dół
ru: Вниз
vi: Xuống

source: Back
de: Zurück
fr: Retour
it: Indietro
ja: 戻る
pl: Wstecz
ru: Назад
vi: Quay lại

source: Walkman One settings
de: Walkman One Einstellungen
fr: Paramètres Walkman One
it: Impostazioni Walkman One
ja: Walkman One 設定
pl: Ustawienia Walkman One
ru: Настройки Walkman One
vi: Cài đặt Walkman One (Custom Firmware)

source: Config file not found
de: Konfigurationsdatei nicht gefunden
fr: Fichier config introuvable
it: File di configurazione non trovato
ja: 構成ファイルがありません
pl: Nie znaleziono pliku konfiguracyjnego
ru: Файл конфигурации не найден
vi: Không thể tìm thấy tệp cấu hình

source: Interface color
de: Oberflächenfarbe
fr: Couleur interface
it: Colore interfaccia
ja: インターフェースの色
pl: Kolor interfejsu
ru: Цвет интерфейса
vi: Màu giao diện

source: Sound signature
de: Klangsignatur
fr: Signature sonore
it: Firma sonora
ja: サウンドシグネチャ
pl: Sygnatura dźwiękowa
ru: Звуковая подпись
vi: Đặc tính âm thanh

source: Region
fr: Région
it: Regione
ja: リージョン
ru: Регион
vi: Khu vực
