Repository: unknown321/wampy
Catalog: */po/*.po
Languages: de, fr, it, ja, pl, ru, vi

source: Remote option with any region
de: Remote-Option mit beliebiger Region
fr: Option à distance avec toute région
it: Opzione remota con qualsiasi regione
ja: リモコンのリージョン制限を解除
pl: Opcja zdalna z dowolnym regionem
ru: Пульт с любым регионом
vi: Hiện tuỳ chọn Điều khiển từ xa (mọi khu vực)

source: Plus mode v2
de: Plus-Modus v2
fr: Mode Plus v2
it: Modalità Plus v2
pl: Tryb Plus v2
ru: Режим Plus v2
vi: Chế độ Plus v2

source: Plus mode by default
de: Plus-Modus standardmäßig
fr: Mode Plus par défaut
it: Modalità Plus predefinita
ja: Plus mode をデフォルトに設定
pl: Tryb Plus domyślnie
ru: Режим Plus по умолчанию
vi: Chế độ Plus mặc định

source: Lower gain mode
de: Niedrigerer Verstärkungsmodus
fr: Mode gain réduit
it: Modalità guadagno ridotto
ja: 低ゲインモード
pl: Tryb niższego wzmocnienia
ru: Режим пониженного усиления
vi: Chế độ gain thấp

source: Different DAC init mode
de: Anderer DAC-Initialisierungsmodus
fr: Mode init DAC différent
it: Modalità inizializzazione DAC diversa
ja: 異なる DAC 初期化モード
pl: Inny tryb inicjalizacji DAC
ru: Другой режим инициализации ЦАП
vi: Chế độ khởi tạo DAC khác

source: Apply tuning and reboot
de: Tuning anwenden und neu starten
fr: Appliquer réglage et redémarrer
it: Applica tuning e riavvia
ja: tuning の適用と再起動
pl: Zastosuj strojenie i uruchom ponownie
ru: Применить настройки и перезагрузить
vi: Áp dụng điều chỉnh và khởi động lại

source: Reboot the device to apply changes
de: Gerät neu starten, um Änderungen anzuwenden
fr: Redémarrez l'appareil pour appliquer les modifications
it: Riavvia il dispositivo per applicare le modifiche
ja: デバイスの再起動後に適用されます
pl: Uruchom ponownie urządzenie, aby zastosować zmiany
ru: Перезагрузите устройство для применения изменений
vi: Khởi động lại thiết bị để áp dụng thay đổi

source: Change color
de: Farbe ändern
fr: Changer couleur
it: Cambia colore
ja: 色を変更
pl: Zmień kolor
ru: Изменить цвет
vi: Thay đổi màu

source: Load skin
de: Skin laden
fr: Charger skin
it: Carica skin
ja: スキンを読み込み
pl: Załaduj skórkę
ru: Применить
vi: Tải giao diện

source: Loading
de: Lade
fr: Chargement
it: Caricamento
ja: 読み込み中
pl: Ładowanie
ru: Загрузка
vi: Đang tải...

source: Use bitmap font
de: Bitmap-Schriftart verwenden
fr: Utiliser police bitmap
it: Usa font bitmap
ja: ビットマップフォントを使用
pl: Użyj czcionki bitmapowej
ru: Растровый шрифт
vi: Sử dụng phông chữ bitmap

source: Enable visualizer
de: Visualisierer aktivieren
fr: Activer visualiseur
it: Abilita visualizzatore
ja: ビジュアライザーを有効
pl: Włącz wizualizator
ru: Визуализатор
vi: Bật trình hiển thị

source: Use bitmap font in playlist
de: Bitmap-Schriftart in Playlist verwenden
fr: Utiliser police bitmap playlist
it: Usa font bitmap in playlist
ja: プレイリストでビットマップフォントを使用
pl: Użyj czcionki bitmapowej w playliście
ru: Растровый шрифт в плейлисте
vi: Sử dụng phông chữ bitmap trong danh sách phát

source: Visualizer Winamp mode
de: Visualisierer Winamp-Modus
fr: Mode visualiseur Winamp
it: Modalità visualizzatore Winamp
ja: ビジュアライザー Winamp モード
pl: Tryb wizualizatora Winamp
ru: Режим визуализатора Winamp
vi: Chế độ hiển thị Winamp

source: Prefer time remaining
de: Verbleibende Zeit bevorzugen
fr: Privilégier temps restant
it: Preferisci tempo rimanente
ja: 残り時間を優先
pl: Preferuj pozostały czas
ru: Показывать оставшееся время
vi: Ưu tiên hiển thị thời gian còn lại

source: Visualizer sensitivity
de: Visualisierer-Empfindlichkeit
fr: Sensibilité visualiseur
it: Sensibilità visualizzatore
ja: ビジュアライザーの感度
pl: Czułość wizualizatora
ru: Чувствительность
vi: Độ nhạy visualizer

source: Show clutterbar
de: Clutterbar anzeigen
fr: Afficher barre encombrement
it: Mostra barra disordine
ja: クラッターバーを表示
pl: Pokaż pasek narzędzi
ru: Показывать панель элементов
vi: Hiện thanh công cụ

source: Skin transparency
de: Skin-Transparenz
fr: Transparence skin
it: Trasparenza skin
ja: スキンを透過
pl: Przezroczystość skórki
ru: Прозрачность
vi: Độ trong suốt của giao diện

source: Default
de: Standard
fr: Par défaut
it: Predefinito
ja: デフォルト
pl: Domyślny
ru: По умолчанию
vi: Mặc định

source: Peach
de: Pfirsich
fr: Pêche
it: Pesca
ja: ピーチ
pl: Brzoskwiniowy
ru: Персиковый
vi: Đào

source: Red
de: Rot
fr: Rouge
it: Rosso
ja: レッド
pl: Czerwony
ru: Красный
vi: Đỏ

source: Blue
de: Blau
fr: Bleu
it: Blu
ja: ブルー
pl: Niebieski
ru: Синий
vi: Xanh dương

source: Green
de: Grün
fr: Vert
it: Verde
ja: グリーン
pl: Zielony
ru: Зелёный
vi: Xanh lá

source: neutral
fr: neutre
it: neutro
pl: neutralny
vi: trung tính

source: warm
fr: chaud
it: caldo
pl: ciepły
vi: ấm

source: bright
de: brillant
fr: brillant
it: brillante
pl: jasny
vi: sáng

source: Center
de: Mitte
fr: Centre
it: Centro
ja: センター
pl: Środek
ru: По центру
vi: Giữa

source: ✓ Loaded
de: ✓ Geladen
fr: ✓ Chargé
it: ✓ Caricato
ja: ✓ 読み込み済み
pl: ✓ Załadowano
ru: ✓ Загружен
vi: ✓ Đã nạp

source: Skin
ja: スキン
pl: Skórka
ru: Скин
vi: Giao diện

source: Close
de: Schließen
fr: Fermer
it: Chiudi
ja: 閉じる
pl: Zamknij
ru: Закрыть
vi: Đóng

source: Skin:
ja: スキン:
pl: Skórka:
ru: Скин:
vi: Giao diện:

source: DigiClock
ja: デジタル時計
pl: Zegar cyfrowy
ru: Цифровые часы
vi: Đồng hồ số

source: Set as active
de: Als aktiv setzen
fr: Définir comme actif
it: Imposta come attivo
ja: 有効に設定
pl: Ustaw jako aktywną
ru: Применить
vi: Đặt làm hoạt động

source: Remove Wampy logs (
de: Wampy-Logs entfernen (
fr: Supprimer logs Wampy (
it: Rimuovi log Wampy (
ja: Wampy ログを削除 (
pl: Usuń logi Wampy (
ru: Удалить логи (
vi: Xóa logs Wampy (

source: Bass
fr: Graves
it: Bassi
ja: バス
pl: Bas
ru: Низкие
vi: Âm Trầm

source: Middle
de: Mitte
fr: Médiums
it: Medi
ja: ミドル
pl: Środki
ru: Средние
vi: Âm Trung

source: Treble
de: Höhen
fr: Aigus
it: Alti
ja: トレブル
pl: Wysokie tony
ru: Высокие
vi: Âm Cao

source: invalid filter
de: Ungültiger Filter
fr: filtre invalide
it: filtro non valido
ja: 無効なフィルター
pl: nieprawidłowy filtr
ru: неправильный фильтр
vi: bộ lọc không hợp lệ

source: Change enqueued
de: Änderung in Warteschlange
fr: Modification en attente
it: Modifica in coda
ja: 変更をキューに追加しました
pl: Zmiana w kolejce
ru: Поставлено в очередь
vi: Đã xếp hàng thay đổi

source: AI
de: KI
fr: IA
pl: SI
ru: ИИ

source: Tone Control
de: Klangregelung
fr: Réglage tonal
it: Controllo tono
ja: トーンコントロール
pl: Korektor tonu
ru: Регулятор тона

source: Cassette
de: Kassette
it: Cassetta
ja: カセット
pl: Kaseta
ru: Кассета

source: Direct Source
ja: ダイレクトソース
